/* No comment provided by engineer. */
"Package for Submission" = "Verpak voor Verzending";

/* No comment provided by engineer. */
"Send to Device" = "Send to Device";

/* No comment provided by engineer. */
"Translator" = "Vertaler";

